



<html lang="en"><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Vaccine Centers in Uttarakhand</title>
<link rel="shortcut icon" href="./favicon.ico" type="image/x-icon">
<link rel="icon" href="./favicon.ico" type="image/x-icon">

<meta property="og:type" content="website">
<meta property="og:url" content="">
<meta property="og:title" content="Find real time vaccination center for 18+ age - Uttarakhand Vaccine Data">
<meta property="og:description" content="Get notified by Email / SMS whenever slots open up ">
<meta property="og:image" content="#">

<meta property="twitter:card" content="summary_large_image">
<meta property="twitter:url" content="#">
<meta property="twitter:title" content="Find real time vaccination center for 18+ age - Uttarakhand Vaccine Data">
<meta property="twitter:description" content="Get notified by Email / SMS whenever slots open up ">
<meta property="twitter:image" content="#">
<link href="./bootstrap.min.css.pagespeed.ce.u4STbXx3AL.css" rel="stylesheet">
<meta name="theme-color" content="#7952b3">

<script type="text/javascript" async="" src="./analytics.js.download"></script><script async="" src="./js"></script>
<style>.bd-placeholder-img{font-size:1.125rem;text-anchor:middle;-webkit-user-select:none;-moz-user-select:none;user-select:none}@media (min-width:768px){.bd-placeholder-img-lg{font-size:3.5rem}}</style>
</head>
<body>
<div class="container">
<header class="d-flex flex-wrap justify-content-center py-3 mb-1 border-bottom">
<a href="./index.php" class="d-flex align-items-center mb-3 mb-md-0 me-md-auto text-dark text-decoration-none">
<span class="fs-4" style="font-weight:800;">UTTARAKHAND VACCINE DATA 💉</span>
</a>
<ul class="nav nav-pills">

<li class="nav-item"><a href="./index.php" class="btn btn-danger btn-sm" style="margin-left:5px; margin-top:2px;" role="button"><b>Dehradun</b></a></li>
<li class="nav-item"><a href="./static.php" class="btn btn-danger btn-sm" style="margin-left:5px; margin-top:2px;" role="button"><b>Static Data</b></a></li>



</ul>
</header>
</div>





<main class="flex-shrink-0">
    
<div class="container">
    <span style="color:red"><h1 class="mt-5">टीकाकरण से जुड़े सामान्य सवाल व उनके जवाब </h1></span>
<div class="col-md-12" style="margin-top:30px;margin-bottom:30px;">
<h4> >अगर लगता है कि मैं बीमार हो गया हूं तो मुझे क्या करना चाहिए?</h4>
<p>अगर आपको लगता है कि आप कोविड-19 के संक्रमण के दायरे में आ गए हैं और बुखार या कफ और सांस लेने में परेशानी जैसे दूसरे लक्षण पैदा हो रहे हैं तो अपने डॉक्टर से सलाह लें। अगर आपको ये लक्षण हैं तो आप घर पर ही रहें और दूसरों से जहां तक हो सके दूरी बनाए रखें। बहुत से लोग घर पर ही ठीक हो जाते हैं; लेकिन अगर आपको लगे कि स्थित ज्यादा खराब हो रही है तो अवश्य उपयुक्त इलाज हासिल करें। अगर आप किसी डॉक्टर के पास या अस्पताल जाते हैं तो पहले ही बता दें कि आपको कोविड-19 हो सकता है ताकि स्वास्थ्य सेवा देने वाले खुद को सुरक्षित रख सकें।</p>
<h4> >क्या मैं अपॉइंटमेंट स्लिप डाउनलोड कर सकता/सकती हूं?</h4>
<p>हां, अपॉइंटमेंट शेड्यूल होने के बाद अपॉइंटमेंट स्लिप डाउनलोड किया जा सकता है।
</p>
<h4> >'सोशल डिस्टेंसिंग' बनाए रखने का क्या मतलब है? </h4>
<p>दूसरों से दूरी पर रहें (3-6 फीट या 1-2 मीटर)।
सार्वजनिक वाहन, टैक्सी या राइड शेयर वाली गाड़ियों का इस दौरान प्रयोग नहीं करें।
भीड़ वाली जगहों (जैसे- शॉपिंग सेंटर, स्कूल, कार्यस्थल, सिनेमा हॉल और मंदिर, मस्जिद व चर्च जैसे धार्मिक स्थल) जाने से बचें।</p>
<h4> >क्या मैं यह जान सकता हूं कि टीकाकरण केंद्र पर कौन सी वैक्सीन लगाई जा रही है?</h4>
<p>हां, प्राइवेट अस्पतालों में टीकाकरण के लिए अपॉइंटमेंटशेड्यूल करते समय सिस्टम में आपको केंद्र के नाम के साथ कौन सी वैक्सीन लगाई जाएगी यह भी पता चलेगा। सरकारी अस्पतालों में वैक्सीन का नाम नहीं भी पता चल सकता है।</p>
<h4> >कोविड-19 टीकाकरण के लिए मैं रजिस्ट्रेशन कहां कर सकता हूं?</h4>
<p>आप www.cowin.gov.in लिंक के माध्यम से कोविनपोर्टल पर लॉग इन कर सकते हैं और कोविड-19 टीकाकरण के लिए ‘रजिस्टर/साइन इन योरसेल्फ’ पर क्लिक करें।</p>
<h4> >क्या उस व्यक्ति से कोविड-19 हो सकता है जिसे कोई लक्षण नहीं हैं?</h4>
<p>ज्यादातर लोग यह बीमारी तभी फैलाते हैं जब उनके लक्षण दिष्टिगोचर होने लगते हैं, यानी वे बीमार हो चुके होते हैं। क्योंकि इस बीमारी के फैलने का सबसे प्रमुख माध्यम खांसने या छींकने से निकली बूंदें हैं। हालांकि यह संभव है कि कुछ मामलों में लक्षण सामने आने से पहले भी संक्रमण फैले। इसलिए जिन लोगों में लक्षण नहीं हैं, उनके साथ भी एक तय शारीरिक दूरी बनाए रखने की सलाह दी जाती है।</p>
<h4> >क्या मैं अपॉइंटमेंट स्लिप डाउनलोड कर सकता/सकती हूं?</h4>
<p>हां, अपॉइंटमेंट शेड्यूल होने के बाद अपॉइंटमेंट स्लिप डाउनलोड किया जा सकता है।
</p>
<h4> >कोविड-19 कैसे फैलता है?</h4>
<p>किसी भी व्यक्ति को कोविड-19 उन लोगों से हो सकता है जिनमें इस वायरस का संक्रमण पहले से है। जब कोविड-19 से संक्रमित व्यक्ति खांसता, छीकता है या सांस छोड़ता है तो उसके नाक या मुंह से निकली छोटी बूंदों से यह रोग दूसरे में फैल सकता है। ये बेहद नन्ही बूंदें उस व्यक्ति के आस-पास की दूसरी चीजों और सतहों पर भी गिर सकती है। दूसरा व्यक्ति उस सामान या सतह के संपर्क में आने के बाद अपने मुंह, नाक या आंख को छूने से भी कोविड-19 से संक्रमित हो सकता है। लोग संक्रमित व्यक्ति के खांसने या सांस छोड़ने से निकली बूंदों को सांस के जरिए अंदर लेने से भी संक्रमित हो सकते हैं। इसलिए यह महत्वपूर्ण है कि बीमार व्यक्ति से 3-6 फीट या 1-2 मीटर दूर रहा जाए।</p>
<h4> >टीकाकरण के दूसरे डोज के समय मुझे क्या सावधानियां बरतनी चाहिए?</h4>
<p>टीकाकरण केंद्रों को यह सुनिश्चित करने का निर्देश दिया गया है कि दूसरी डोज प्राप्त करने वाले नागरिकों को यह सुनिश्चित करना होगा कि उन्हें पहली डोज भी उसी वैक्सीन की दी गई है तथा पहली डोज को दूसरी डोज से 28 दिन पहले दिया गया हो। आप टीकाकरण करने वाले कर्मी के साथ पहले डोज की तारीख शेयर करनी चाहिए। आपको पहली डोज के समय जारी किए गए वैक्सीन प्रमाणपत्र को ले जाना चाहिए।</p>
<h4> >यदि मैं अपने अपॉइंटमेंट के दिन नहीं जा सकता हूं तब क्या होगा? क्या मैं अपना अपॉइंटमेंटरिशेड्यूल कर सकता हूं?</h4>
<p>अपॉइंटमेंट को किसी भी समय रिशेड्यूल किया जा सकता है। यदि आप टीकाकरण के लिए अपॉइंटमेंट के दिन नहीं जा सकते हैं तो आप‘रिशेड्यूल’ टैब पर क्लिक करके अपना अपॉइंटमेंटरिशेड्यूल कर सकते हैं।</p>
<h4> >'सोशल डिस्टेंसिंग' बनाए रखने का क्या मतलब है? </h4>
<p>दूसरों से दूरी पर रहें (3-6 फीट या 1-2 मीटर)।
सार्वजनिक वाहन, टैक्सी या राइड शेयर वाली गाड़ियों का इस दौरान प्रयोग नहीं करें।
भीड़ वाली जगहों (जैसे- शॉपिंग सेंटर, स्कूल, कार्यस्थल, सिनेमा हॉल और मंदिर, मस्जिद व चर्च जैसे धार्मिक स्थल) जाने से बचें।</p>
<h4> >टीकाकरण से होने वाले दुष्प्रभाव की दशा में किससे संपर्क करना होगा?</h4>
<p>आप निम्न में से किसी से भी संपर्क कर सकते हैं: a. हेल्पलाइन नंबर: +91-11-23978046 (टोलफ्री- 1075) b. टेक्निकल हेल्पलाइननंबर: 0120-4473222 c. हेल्पलाइन ईमेल आईडी: nvoc2019[at]gov[dot]in आप सलाह के लिए उस टीकाकरण केंद्र पर भी संपर्क कर सकते हैं जहां से आपने टीकाकरण कराया है।
</p>
<h4> >कोविन पोर्टल पर टीकाकरण के लिए कौन से आयु समूह रजिस्ट्रेशन कर सकते हैं?</h4>
<p>18 वर्ष से अधिक उम्र के सभी नागरिक टीकाकरण के लिए रजिस्टर कर सकते हैं।
</p>
<h4> >जिन नागरिकों के पास स्मार्ट फोन या कंप्यूटर नहीं उपलब्ध है वे ऑनलाइन रजिस्ट्रेशन कैसे करेंगे?</h4>
<p>एक ही मोबाइन नंबर से अधिकतम 4 लोग रजिस्टर कर सकते हैं। नागरिक ऑनलाइन रजिस्ट्रेशन के लिए दोस्तों या परिवार से मदद ले सकते हैं।
</p>
<h4> >मुझे टीकाकरण प्रमाणपत्र की आवश्यकता क्यों है?</h4>
<p>सरकार द्वारा जारी किया गया कोविडटीकाकरण प्रमाणपत्र (CVC) में लाभार्थियों को दी गई वैक्सीन और टीकाकरण की आगामी तिथि का जिक्र होता है। यह नागरिकों को इस बात का प्रमाण भी प्रदान करता है कि उनका टीकाकरण हो चुका है, विशेषकर यात्रा के लिए आवश्यक होने पर। टीकाकरण न सिर्फ लोगों को बीमारी से बचाता है बल्कि वायरस फैलने के खतरे को भी कम करता है। इसलिए भविष्य में कुछ सामाजिक गतिविधियों तथा अंतर्राष्ट्रीय यात्रा के लिए इसकी आवश्यकता हो सकती है। इसलिए कोविन पर प्रमाणपत्र का बिल्ट-इन फीचर है, जिसे कोविनपोर्टल पर उपलब्ध जानकारी के आधार डिजिटली सत्यापित किया जा सकता है।</p>
</div>

</div>
</main>
<footer class="footer mt-auto py-3 bg-light">
<div class="container">
<p><b>Disclaimer</b> - Above data might be inaccurate. Data source:- APISETU[dot]GOV[DOT]IN</p>
<span class="text-muted">Devashish Purohit</span>
</div>

<script type="text/javascript" src="./counter.js.download" async=""></script>
<noscript><div class="statcounter"><img class="statcounter" src="https://c.statcounter.com/12322813/0/4c3124de/1/" alt="Web Analytics" data-pagespeed-url-hash="622266645"></div></noscript>
</footer>


</body></html>